Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Calendar types (local, CalDAV, Exchange, subscription, birthday).
ar: أنواع التقويم (محلي، CalDAV، Exchange، اشتراك، عيد ميلاد).
de: Kalendertypen (lokal, CalDAV, Exchange, Abonnement, Geburtstag).
es: Tipos de calendario (local, CalDAV, Exchange, suscripción, cumpleaños).
fr: Types de calendrier (local, CalDAV, Exchange, abonnement, anniversaire).
it: Tipi di calendario (locale, CalDAV, Exchange, sottoscrizione, compleanno).
ja: カレンダーの種類（ローカル、CalDAV、Exchange、照会、誕生日）。
ko: 캘린더 유형(로컬, CalDAV, Exchange, 구독, 생일).
pl: Typy kalendarzy (lokalny, CalDAV, Exchange, subskrypcja, urodziny).
pt_br: Tipos de calendário (local, CalDAV, Exchange, assinatura, aniversário).
pt_pt: Tipos de calendário (local, CalDAV, Exchange, subscrição, aniversários).
ru: Типы календарей (локальный, CalDAV, Exchange, подписка, дни рождения).
tr: Takvim türleri (yerel, CalDAV, Exchange, abonelik, doğum günü).
uk: Типи календарів (локальний, CalDAV, Exchange, підписка, дні народження).
vi: Loại lịch (cục bộ, CalDAV, Exchange, đăng ký, sinh nhật).
zh_hans: 日历类型（本地、CalDAV、Exchange、订阅、生日）。
zh_hant: 行事曆類型（本機、CalDAV、Exchange、訂閱、生日）。

source: Calendars, sources, and events
ar: التقويمات والمصادر والأحداث
de: Kalender, Quellen und Termine
es: Calendarios, fuentes y eventos
fr: Calendriers, sources et événements
it: Calendari, sorgenti ed eventi
ja: カレンダー、ソース、イベント
ko: 캘린더, 소스, 이벤트
pl: Kalendarze, źródła i wydarzenia
pt_br: Calendários, fontes e eventos
pt_pt: Calendários, fontes e eventos
ru: Календари, источники и события
tr: Takvimler, kaynaklar ve etkinlikler
uk: Календарі, джерела й події
vi: Lịch, nguồn, và sự kiện
zh_hans: 日历、来源和事件
zh_hant: 行事曆、來源和事件

source: Calibrated 3-axis magnetic field in µT with accuracy indicator.
ar: المجال المغناطيسي المعاير ثلاثي المحاور بوحدة µT مع مؤشر الدقة.
de: Kalibriertes 3-Achsen-Magnetfeld in µT mit Genauigkeitsanzeige.
es: Campo magnético calibrado en 3 ejes en µT con indicador de precisión.
fr: Champ magnétique calibré sur 3 axes en µT, avec indicateur de précision.
it: Campo magnetico su 3 assi calibrato in µT con indicatore di accuratezza.
ja: 精度インジケータ付きのキャリブレーション済み3軸磁場（µT）。
ko: 정확도 표시가 포함된 µT 단위의 보정된 3축 자기장.
pl: Skalibrowane pole magnetyczne w 3 osiach w µT ze wskaźnikiem dokładności.
pt_br: Campo magnético calibrado de 3 eixos em µT com indicador de precisão.
pt_pt: Campo magnético calibrado em três eixos, em µT, com indicador de precisão.
ru: Калиброванное магнитное поле по трём осям в µT с индикатором точности.
tr: Doğruluk göstergesiyle birlikte µT cinsinden kalibre edilmiş 3 eksenli manyetik alan.
uk: Каліброване магнітне поле по 3 осях у µT з індикатором точності.
vi: Từ trường 3 trục đã hiệu chỉnh theo đơn vị µT kèm chỉ báo độ chính xác.
zh_hans: 经过校准的三轴磁场，单位为 µT，并附带精度指示。
zh_hant: 以 µT 為單位的校正後三軸磁場，附帶精度指示。

source: Camera
ar: الكاميرا
de: Kamera
es: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ru: Камера
tr: Kamera
uk: Камера
zh_hans: 相机
zh_hant: 相機

source: Camera %lld
ar: الكاميرا %lld
de: Kamera %lld
es: Cámara %lld
fr: Appareil photo %lld
it: Fotocamera %lld
ja: カメラ%lld
ko: 카메라 %lld
pl: Aparat %lld
pt_br: Câmera %lld
pt_pt: Câmara %lld
ru: Камера %lld
tr: Kamera %lld
uk: Камера %lld
zh_hans: 相机 %lld
zh_hant: 相機 %lld

source: Camera %lld uniqueID
ar: المعرف الفريد للكاميرا %lld
de: uniqueID von Kamera %lld
es: uniqueID de la cámara %lld
fr: uniqueID de l'appareil photo %lld
it: uniqueID fotocamera %lld
ja: カメラ%lldのuniqueID
ko: 카메라 %lld uniqueID
pl: Aparat %lld uniqueID
pt_br: uniqueID da câmera %lld
pt_pt: uniqueID da câmara %lld
ru: uniqueID камеры %lld
tr: Kamera %lld uniqueID
uk: uniqueID камери %lld
vi: uniqueID của Camera %lld
zh_hans: 相机 %lld uniqueID
zh_hant: 相機 %lld 的 uniqueID

source: Camera count
ar: عدد الكاميرات
de: Anzahl Kameras
es: Número de cámaras
fr: Nombre d'appareils photo
it: Numero di fotocamere
ja: カメラ数
ko: 카메라 개수
pl: Liczba aparatów
pt_br: Total de câmeras
pt_pt: Número de câmaras
ru: Количество камер
tr: Kamera sayısı
uk: Кількість камер
vi: Số lượng camera
zh_hans: 相机数量
zh_hant: 相機數量

source: Camera lineup and capabilities
ar: مجموعة الكاميرات وقدراتها
de: Kameras und ihre Fähigkeiten
es: Cámaras disponibles y sus capacidades
fr: Liste et caractéristiques des appareils photo
it: Gamma di fotocamere e funzionalità
ja: カメラの構成と機能
ko: 카메라 구성 및 기능
pl: Zestaw aparatów i możliwości
pt_br: Conjunto de câmeras e recursos
pt_pt: Conjunto de câmaras e respetivas capacidades
ru: Состав камер и их возможности
tr: Kamera dizilimi ve özellikleri
uk: Набір камер і їхні можливості
vi: Dàn camera và khả năng
zh_hans: 相机配置与能力
zh_hant: 相機陣容與功能

source: Cameras
ar: الكاميرات
de: Kameras
es: Cámaras
fr: Appareils photo
it: Fotocamere
ja: カメラ
ko: 카메라
pl: Aparaty
pt_br: Câmeras
pt_pt: Câmaras
ru: Камеры
tr: Kameralar
uk: Камери
vi: Máy ảnh
zh_hans: 相机
zh_hant: 相機

source: Canvas fingerprint
ar: البصمة الرقمية لـ Canvas
de: Canvas-Fingerabdruck
es: Huella del canvas
fr: Empreinte canvas
it: Impronta digitale Canvas
ja: Canvasフィンガープリント
ko: Canvas 지문
pl: Odcisk palca z Canvas
pt_br: Impressão digital do canvas
pt_pt: Impressão digital do canvas
ru: Отпечаток canvas
tr: Canvas parmak izi
uk: Відбиток canvas
vi: Dấu vân tay Canvas
zh_hans: Canvas 指纹
zh_hant: Canvas 指紋

source: catalog playback
ar: تشغيل الكتالوج
de: Katalogwiedergabe
es: reproducción del catálogo
fr: lecture du catalogue
it: riproduzione dal catalogo
ja: カタログ再生
ko: 카탈로그 재생
pl: odtwarzanie z katalogu
pt_br: reprodução do catálogo
pt_pt: reprodução do catálogo
ru: воспроизведение каталога
tr: katalog çalma
uk: відтворення каталогу
vi: phát lại từ kho nhạc
zh_hans: 曲库播放
zh_hant: 目錄播放

source: Cellular service and radio info
ar: الخدمة الخلوية ومعلومات الراديو
de: Mobilfunkdienst und Funkinformationen
es: Información del servicio móvil y la radio
fr: Infos sur le service cellulaire et la radio
it: Servizio cellulare e info radio
ja: モバイル通信サービスと無線情報
ko: 셀룰러 서비스 및 무선 정보
pl: Informacje o sieci komórkowej i module radiowym
pt_br: Serviço celular e dados de rádio
pt_pt: Serviço móvel e informação de rádio
ru: Сотовая связь и данные о радиомодуле
tr: Hücresel servis ve radyo bilgisi
uk: Стільниковий зв'язок і дані про радіомодуль
vi: Thông tin dịch vụ di động và sóng vô tuyến
zh_hans: 蜂窝服务与射频信息
zh_hant: 行動服務與無線電資訊

source: Celsius
ar: مئوية
ja: 摂氏
ko: 섭씨
pl: Celsjusz
ru: Цельсий
uk: Цельсій
zh_hans: 摄氏度
zh_hant: 攝氏

source: Change in altitude since the sensor started.
ar: التغير في الارتفاع منذ بدء المستشعر.
de: Höhenänderung, seit der Sensor gestartet wurde.
es: Cambio de altitud desde que se inició el sensor.
fr: Variation d'altitude depuis le démarrage du capteur.
it: Variazione di altitudine da quando il sensore è stato avviato.
ja: センサー開始時からの高度の変化。
ko: 센서가 시작된 이후의 고도 변화.
pl: Zmiana wysokości od momentu uruchomienia czujnika.
pt_br: Variação de altitude desde que o sensor começou.
pt_pt: Variação de altitude desde que o sensor começou.
ru: Изменение высоты с момента запуска датчика.
tr: Sensör başladığından beri irtifadaki değişim.
uk: Зміна висоти від моменту запуску сенсора.
vi: Thay đổi độ cao kể từ khi cảm biến bắt đầu hoạt động.
zh_hans: 传感器启动以来的高度变化。
zh_hant: 感測器啟動後的高度變化。

source: Charge, power, and thermal state
ar: حالة الشحن والطاقة والحرارة
de: Ladung, Energie und Wärmezustand
es: Carga, alimentación y estado térmico
fr: Charge, alimentation et état thermique
it: Carica, alimentazione e stato termico
ja: 充電、電源、熱状態
ko: 충전, 전원, 발열 상태
pl: Poziom naładowania, zasilanie i stan termiczny
pt_br: Carga, energia e estado térmico
pt_pt: Carga, energia e estado térmico
ru: Заряд, питание и температурное состояние
tr: Şarj, güç ve termal durum
uk: Заряд, живлення та тепловий стан
vi: Trạng thái sạc, nguồn điện và nhiệt
zh_hans: 电量、电源与温度状态
zh_hant: 電量、電源與溫度狀態

source: Checks for known jailbreak files
ar: يتحقق من ملفات كسر الحماية المعروفة
de: Prüft auf bekannte Jailbreak-Dateien
es: Busca archivos de jailbreak conocidos
fr: Recherche des fichiers de jailbreak connus
it: Controlla i file di jailbreak noti
ja: 既知の脱獄ファイルを確認
ko: 알려진 탈옥 파일 확인
pl: Sprawdza znane pliki jailbreaku
pt_br: Verifica arquivos de jailbreak conhecidos
pt_pt: Verifica ficheiros de jailbreak conhecidos
ru: Проверяет известные файлы джейлбрейка
tr: Bilinen jailbreak dosyalarını kontrol eder
uk: Перевіряє відомі файли джейлбрейка
vi: Kiểm tra các tệp bẻ khóa đã biết
zh_hans: 检查已知的越狱文件
zh_hant: 檢查已知的越獄檔案

source: Checks for VPN-related interface names (tap, tun, ipsec) in system proxy settings.
ar: يتحقق من أسماء الواجهات المتعلقة بـ VPN (tap، tun، ipsec) في إعدادات الوكيل للنظام.
de: Prüft die System-Proxy-Einstellungen auf VPN-typische Interface-Namen (tap, tun, ipsec).
es: Busca nombres de interfaz relacionados con VPN (tap, tun, ipsec) en los ajustes de proxy del sistema.
fr: Recherche dans les réglages de proxy système des noms d'interface liés au VPN (tap, tun, ipsec).
it: Verifica la presenza di nomi di interfaccia legati a VPN (tap, tun, ipsec) nelle impostazioni proxy di sistema.
ja: システムのプロキシ設定で、VPN関連のインターフェイス名（tap、tun、ipsec）を確認します。
ko: 시스템 프록시 설정에서 VPN 관련 인터페이스 이름(tap, tun, ipsec)을 확인해요.
pl: Sprawdza nazwy interfejsów związanych z VPN (tap, tun, ipsec) w systemowych ustawieniach proxy.
pt_br: Verifica nomes de interfaces relacionadas a VPN (tap, tun, ipsec) nos ajustes de proxy do sistema.
pt_pt: Verifica nomes de interfaces associados a VPN (tap, tun, ipsec) nas definições de proxy do sistema.
ru: Проверка имён интерфейсов, связанных с VPN (tap, tun, ipsec), в системных настройках прокси.
tr: Sistem proxy ayarlarında VPN ile ilgili arayüz adlarını (tap, tun, ipsec) kontrol eder.
uk: Перевіряє назви інтерфейсів, пов'язаних із VPN (tap, tun, ipsec), у системних параметрах проксі.
vi: Kiểm tra các tên giao diện liên quan đến VPN (tap, tun, ipsec) trong cài đặt proxy của hệ thống.
zh_hans: 在系统代理设置中查找 VPN 相关的接口名（tap、tun、ipsec）。
zh_hant: 在系統代理設定中檢查與 VPN 相關的介面名稱（tap、tun、ipsec）。

source: Checks whether a system HTTP proxy is turned on.
ar: يتحقق مما إذا كان وكيل HTTP للنظام قيد التشغيل.
de: Prüft, ob ein systemweiter HTTP-Proxy aktiviert ist.
es: Comprueba si el proxy HTTP del sistema está activado.
fr: Vérifie si le proxy HTTP du système est activé.
it: Verifica se il proxy HTTP di sistema è attivo.
ja: システムのHTTPプロキシがオンになっているか確認します。
ko: 시스템 HTTP 프록시가 켜져 있는지 확인해요.
pl: Sprawdza, czy systemowy proxy HTTP jest włączony.
pt_br: Verifica se o proxy HTTP do sistema está ativado.
pt_pt: Verifica se o proxy HTTP do sistema está ativado.
ru: Проверяет, включён ли системный HTTP-прокси.
tr: Sistem HTTP proxy'sinin açık olup olmadığını kontrol eder.
uk: Перевіряє, чи ввімкнено системний HTTP-проксі.
vi: Kiểm tra xem proxy HTTP của hệ thống có được bật hay không.
zh_hans: 检查系统 HTTP 代理是否已开启。
zh_hant: 檢查系統 HTTP 代理是否已開啟。

source: Chinese
ar: صيني
de: Chinesisch
es: Chino
fr: Chinois
it: calendario cinese
ja: 中国暦
ko: 중국력
pl: kalendarz chiński
pt_br: Chinês
pt_pt: Chinês
ru: Китайский
tr: Çin
uk: Китайський
vi: lịch Trung Quốc
zh_hans: 农历
zh_hant: 農曆

source: Clever uses of public APIs to extract more details than they were meant to.
ar: استخدامات ذكية لواجهات برمجة التطبيقات (APIs) العامة لاستخراج تفاصيل أكثر مما كان مقصودًا منها.
de: Geschickte Nutzung öffentlicher APIs, um mehr Details als eigentlich vorgesehen herauszuholen.
es: Usos ingeniosos de APIs públicas para extraer más detalles de los previstos.
fr: Usages détournés d'API publiques pour en extraire plus que prévu.
it: Usi astuti delle API pubbliche per estrarre più dettagli di quanti dovrebbero rivelare.
ja: 公開APIを巧みに利用して、本来意図された以上の詳細を引き出す手法です。
ko: 공개 API를 영리하게 활용해 원래 의도보다 더 많은 정보를 끌어내는 방식.
pl: Sprytne wykorzystanie publicznych API do wydobycia większej liczby szczegółów, niż było to zamierzone.
pt_br: Usos engenhosos de APIs públicas para extrair mais detalhes do que elas deveriam revelar.
pt_pt: Usos engenhosos de APIs públicas para extrair mais detalhes do que aqueles para que foram criadas.
ru: Хитрое использование публичных API, чтобы извлечь больше, чем они должны были раскрывать.
tr: Herkese açık API'lerin, tasarlandığından fazla ayrıntı çıkarmak için akıllıca kullanımları.
uk: Хитре використання публічних API, щоб дістати більше даних, ніж вони мали б давати.
vi: Những cách sử dụng khéo léo các API công khai để khai thác nhiều chi tiết hơn so với mục đích ban đầu của chúng.
zh_hans: 巧妙地利用公开 API，套取超出其本意的更多细节。
zh_hant: 巧妙運用公開 API，挖出超出原本用途的更多細節。

source: Clipboard activity and content types
ar: نشاط الحافظة وأنواع المحتوى
de: Aktivität und Inhaltstypen der Zwischenablage
es: Actividad del portapapeles y tipos de contenido
fr: Activité du presse-papiers et types de contenu
it: Attività degli appunti e tipi di contenuto
ja: クリップボードの動作とコンテンツの種類
ko: 클립보드 활동 및 콘텐츠 유형
pl: Aktywność schowka i typy zawartości
pt_br: Atividade da área de transferência e tipos de conteúdo
pt_pt: Atividade da área de transferência e tipos de conteúdo
ru: Активность буфера обмена и типы содержимого
tr: Pano etkinliği ve içerik türleri
uk: Активність буфера обміну й типи вмісту
vi: Hoạt động và loại nội dung của khay nhớ tạm
zh_hans: 剪贴板活动与内容类型
zh_hant: 剪貼板活動與內容類型

source: Compact vs regular in each axis. Varies by device type and orientation.
ar: مضغوط (Compact) مقابل عادي (Regular) في كل محور. يختلف حسب نوع الجهاز واتجاهه.
de: Kompakt oder regulär je Achse. Variiert je nach Gerätetyp und Ausrichtung.
es: Compacto frente a regular en cada eje. Varía según el tipo de dispositivo y la orientación.
fr: Compact ou regular sur chaque axe. Varie selon le type d'appareil et l'orientation.
it: Compatto o regolare su ciascun asse. Varia in base al tipo di dispositivo e all'orientamento.
ja: 各軸でのコンパクトかレギュラーかの値。デバイスの種類や向きによって変わります。
ko: 각 축의 compact 대 regular 값. 기기 종류와 방향에 따라 달라져요.
pl: Kompaktowy lub zwykły w każdej osi. Różni się w zależności od typu urządzenia i orientacji.
pt_br: Compacto ou regular em cada eixo. Varia conforme o tipo do dispositivo e a orientação.
pt_pt: Compacto ou normal em cada eixo. Varia consoante o tipo de dispositivo e a orientação.
ru: Compact или regular по каждой оси. Зависит от типа устройства и ориентации.
tr: Her eksende sıkışık ve normal karşılaştırması. Cihaz türüne ve yönüne göre değişir.
uk: Компактний чи звичайний по кожній осі. Залежить від типу пристрою та орієнтації.
vi: Gọn so với thông thường trên mỗi trục. Thay đổi theo loại thiết bị và hướng màn hình.
zh_hans: 每个方向上是紧凑还是常规，会因设备类型和方向而异。
zh_hant: 在每個軸上是 compact 還是 regular。會隨裝置類型和方向變化。

source: Companion link (Apple)
ar: ارتباط Companion (Apple)
de: Companion-Verbindung (Apple)
es: Enlace Companion (Apple)
fr: Liaison Companion (Apple)
it: Collegamento Companion (Apple)
ja: Companionリンク（Apple）
ko: Companion 링크 (Apple)
pl: Łącze Companion (Apple)
pt_br: Link Companion (Apple)
pt_pt: Ligação Companion (Apple)
ru: Связь Companion (Apple)
tr: Companion bağlantısı (Apple)
uk: Звʼязок Companion (Apple)
vi: Liên kết Companion (Apple)
zh_hans: Companion 连接（Apple）
zh_hant: Companion 連線（Apple）

source: Comparing your region's defaults with the settings you've customized.
ar: بمقارنة الإعدادات الافتراضية لمنطقتك مع الإعدادات التي خصصتها.
de: Vergleich der Standardwerte deiner Region mit den Einstellungen, die du angepasst hast.
es: Comparación entre los valores predeterminados de tu región y los ajustes que has personalizado.
fr: Comparaison entre les valeurs par défaut de votre région et les réglages que vous avez personnalisés.
it: Confronta le impostazioni predefinite della tua area geografica con quelle che hai personalizzato.
ja: お使いの地域のデフォルトとカスタマイズした設定の比較。
ko: 지역의 기본값과 직접 변경한 설정을 비교해요.
pl: Porównanie ustawień domyślnych Twojego regionu z ustawieniami, które dostosowałeś.
pt_br: Comparação entre os padrões da sua região e os ajustes que você personalizou.
pt_pt: Comparação entre os valores predefinidos da sua região e as definições que personalizou.
ru: Сравнение настроек твоего региона по умолчанию с теми, что ты изменил сам.
tr: Bölgenin varsayılanları ile özelleştirdiğin ayarlar karşılaştırılıyor.
uk: Порівняння типових налаштувань твого регіону з тими, які ти змінив сам.
vi: So sánh các giá trị mặc định của khu vực của bạn với những cài đặt bạn đã tùy chỉnh.
zh_hans: 比对你所在地区的默认值与你自定义的设置。
zh_hant: 比對你所在地區的預設值與你自訂的設定。

source: Compass bearing in degrees relative to magnetic north.
ar: اتجاه البوصلة بالدرجات بالنسبة إلى الشمال المغناطيسي.
de: Kompasspeilung in Grad relativ zum magnetischen Norden.
es: Rumbo de brújula en grados respecto al norte magnético.
fr: Cap en degrés par rapport au nord magnétique.
it: Direzione della bussola in gradi rispetto al nord magnetico.
ja: 磁北を基準としたコンパス方位（度）。
ko: 자북 기준의 나침반 방위(도).
pl: Kierunek kompasu w stopniach względem północy magnetycznej.
pt_br: Direção da bússola em graus em relação ao norte magnético.
pt_pt: Direção da bússola em graus relativamente ao norte magnético.
ru: Направление компаса в градусах относительно магнитного севера.
tr: Manyetik kuzeye göre derece cinsinden pusula yönü.
uk: Напрямок компаса у градусах відносно магнітної півночі.
vi: Hướng la bàn tính bằng độ so với cực bắc từ.
zh_hans: 相对于磁北的罗盘方位角，单位为度。
zh_hant: 以磁北為基準的羅盤方位角，以度為單位。

source: Compass heading
ar: اتجاه البوصلة
de: Kompasskurs
es: Rumbo de la brújula
fr: Cap de la boussole
it: Direzione della bussola
ja: コンパス方位
ko: 나침반 방향
pl: Kierunek kompasu
pt_br: Direção da bússola
pt_pt: Direção da bússola
ru: Направление компаса
tr: Pusula yönü
uk: Напрямок компаса
vi: Hướng la bàn
zh_hans: 罗盘方向
zh_hant: 羅盤方位

source: Complete list of audio devices visible to the system.
ar: القائمة الكاملة للأجهزة الصوتية المرئية للنظام.
de: Vollständige Liste der Audiogeräte, die das System sieht.
es: Lista completa de dispositivos de audio visibles para el sistema.
fr: Liste complète des appareils audio visibles par le système.
it: Elenco completo dei dispositivi audio visibili al sistema.
ja: システムから見えるすべてのオーディオデバイスの一覧。
ko: 시스템에 보이는 오디오 기기 전체 목록.
pl: Pełna lista urządzeń audio widocznych dla systemu.
pt_br: Lista completa de dispositivos de áudio visíveis ao sistema.
pt_pt: Lista completa dos dispositivos de áudio visíveis para o sistema.
ru: Полный список аудиоустройств, видимых системе.
tr: Sistemin görebildiği ses cihazlarının tam listesi.
uk: Повний перелік аудіопристроїв, які бачить система.
vi: Danh sách đầy đủ các thiết bị âm thanh mà hệ thống nhìn thấy.
zh_hans: 系统能看到的全部音频设备列表。
zh_hant: 系統可見的完整音訊裝置清單。

source: Confidence
ar: الثقة
de: Konfidenz
es: Confianza
fr: Fiabilité
it: Attendibilità
ja: 信頼度
ko: 신뢰도
pl: Pewność
pt_br: Confiança
pt_pt: Confiança
ru: Уверенность
tr: Güven düzeyi
uk: Впевненість
vi: Độ tin cậy
zh_hans: 置信度
zh_hant: 信心度

source: Connected input hardware (built-in, headset, or accessory microphone).
ar: أجهزة الإدخال المتصلة (ميكروفون مدمج، سماعة رأس، أو ملحق ميكروفون).
de: Angeschlossene Eingabe-Hardware (eingebaut, Headset oder externes Mikrofon).
es: Hardware de entrada conectado (integrado, auriculares o micrófono accesorio).
fr: Matériel d'entrée connecté (micro intégré, casque ou accessoire).
it: Hardware di ingresso collegato (microfono integrato, delle cuffie o accessorio).
ja: 接続中の入力ハードウェア（内蔵、ヘッドセット、アクセサリのマイク）。
ko: 연결된 입력 하드웨어(내장, 헤드셋 또는 액세서리 마이크).
pl: Podłączony sprzęt wejściowy (wbudowany, słuchawki lub mikrofon akcesoryjny).
pt_br: Hardware de entrada conectado (microfone integrado, headset ou acessório).
pt_pt: Equipamento de entrada ligado (microfone integrado, de auriculares ou de acessório).
ru: Подключённое устройство ввода (встроенный микрофон, гарнитура или внешний аксессуар).
tr: Bağlı giriş donanımı (dahili, kulaklık veya aksesuar mikrofon).
uk: Підключений пристрій введення (вбудований, гарнітура або зовнішній мікрофон).
vi: Phần cứng đầu vào được kết nối (micrô tích hợp, tai nghe hoặc phụ kiện).
zh_hans: 已连接的输入硬件（内置、耳机或外接麦克风）。
zh_hant: 已連接的輸入硬體（內建、耳機麥克風或外接麥克風）。

source: Contact count
ar: عدد جهات الاتصال
de: Anzahl Kontakte
es: Número de contactos
fr: Nombre de contacts
it: Numero di contatti
ja: 連絡先数
ko: 연락처 개수
pl: Liczba kontaktów
pt_br: Total de contatos
pt_pt: Número de contactos
ru: Количество контактов
tr: Kişi sayısı
uk: Кількість контактів
vi: Số lượng liên hệ
zh_hans: 联系人数量
zh_hant: 聯絡資訊數量

source: Contacts
ar: جهات الاتصال
de: Kontakte
es: Contactos
it: Contatti
ja: 連絡先
ko: 연락처
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ru: Контакты
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_hans: 通讯录
zh_hant: 聯絡資訊

source: Container count
ar: عدد الحاويات
de: Anzahl Container
es: Número de contenedores
fr: Nombre de conteneurs
it: Numero di container
ja: コンテナ数
ko: 컨테이너 개수
pl: Liczba kontenerów
pt_br: Total de contêineres
pt_pt: Número de contentores
ru: Количество контейнеров
tr: Kapsayıcı sayısı
uk: Кількість контейнерів
vi: Số lượng vùng chứa
zh_hans: 容器数量
zh_hant: 容器數量

source: Coordinate
ar: الإحداثيات
de: Koordinate
es: Coordenadas
fr: Coordonnées
ja: 座標
ko: 좌표
pl: Współrzędne
pt_br: Coordenada
pt_pt: Coordenadas
ru: Координаты
tr: Koordinat
uk: Координати
vi: Tọa độ
zh_hans: 坐标
zh_hant: 座標

source: Coordinate and movement data
ar: بيانات الإحداثيات والحركة
de: Koordinaten und Bewegungsdaten
es: Datos de coordenadas y movimiento
fr: Coordonnées et données de mouvement
it: Dati di coordinate e movimento
ja: 座標と動きのデータ
ko: 좌표 및 이동 데이터
pl: Dane o współrzędnych i ruchu
pt_br: Coordenadas e dados de movimento
pt_pt: Dados de coordenadas e de movimento
ru: Координаты и данные о движении
tr: Koordinat ve hareket verileri
uk: Координати й дані про рух
vi: Dữ liệu tọa độ và chuyển động
zh_hans: 坐标与运动数据
zh_hant: 座標與移動資料

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ru: Скопировано
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Coptic
ar: قبطي
de: Koptisch
es: Copto
fr: Copte
it: calendario copto
ja: コプト暦
ko: 콥트력
pl: kalendarz koptyjski
pt_br: Copta
pt_pt: Copta
ru: Коптский
tr: Kıpti
uk: Коптський
vi: lịch Copt
zh_hans: 科普特历
zh_hant: 科普特曆

source: Copy value
ar: نسخ القيمة
de: Wert kopieren
es: Copiar valor
fr: Copier la valeur
it: Copia valore
ja: 値をコピー
ko: 값 복사
pl: Kopiuj wartość
pt_br: Copiar valor
pt_pt: Copiar valor
ru: Скопировать значение
tr: Değeri kopyala
uk: Скопіювати значення
vi: Sao chép giá trị
zh_hans: 复制值
zh_hant: 複製值

source: CoreMotion is an iOS-only framework.
ar: CoreMotion هو إطار عمل خاص بنظام iOS فقط.
de: CoreMotion ist ein Framework, das es nur auf iOS gibt.
es: CoreMotion es un framework exclusivo de iOS.
fr: CoreMotion est un framework réservé à iOS.
it: CoreMotion è un framework disponibile solo su iOS.
ja: CoreMotionはiOS専用のフレームワークです。
ko: CoreMotion은 iOS 전용 프레임워크예요.
pl: CoreMotion to framework dostępny tylko w iOS.
pt_br: CoreMotion é um framework exclusivo do iOS.
pt_pt: O CoreMotion é uma framework exclusiva do iOS.
ru: CoreMotion — фреймворк только для iOS.
tr: CoreMotion yalnızca iOS'a özel bir çerçevedir.
uk: CoreMotion — це фреймворк лише для iOS.
vi: CoreMotion là một framework chỉ dành cho iOS.
zh_hans: CoreMotion 是仅限 iOS 的框架。
zh_hant: CoreMotion 是僅限 iOS 的框架。

source: CoreTelephony is an iOS-only framework.
ar: CoreTelephony هو إطار عمل خاص بنظام iOS فقط.
de: CoreTelephony ist ein Framework, das es nur auf iOS gibt.
es: CoreTelephony es un framework exclusivo de iOS.
fr: CoreTelephony est un framework réservé à iOS.
it: CoreTelephony è un framework disponibile solo su iOS.
ja: CoreTelephonyはiOS専用のフレームワークです。
ko: CoreTelephony는 iOS 전용 프레임워크예요.
pl: CoreTelephony to framework dostępny tylko w iOS.
pt_br: CoreTelephony é um framework exclusivo do iOS.
pt_pt: O CoreTelephony é uma framework exclusiva do iOS.
ru: CoreTelephony — фреймворк только для iOS.
tr: CoreTelephony yalnızca iOS'a özel bir çerçevedir.
uk: CoreTelephony — це фреймворк лише для iOS.
vi: CoreTelephony là một framework chỉ dành cho iOS.
zh_hans: CoreTelephony 是仅限 iOS 的框架。
zh_hant: CoreTelephony 是僅限 iOS 的框架。
